Repository: gartz/G-Lock-Double-Opt-in-Manager--Wordpress-Plugin-
Catalog: languages/gsom-optin-*.po
Languages: pt_br

source: Update Options
pt_br: Salvar Alterações

source: General
pt_br: Geral

source: Submission Form
pt_br: Formulário de Inscrição

source: Settings
pt_br: Configurações

source: Subscribers
pt_br: Inscritos

source: Debugger
pt_br: Depurador

source: Blog Broadcast
pt_br: Transmissão do Blog

source: Confirmation Successful
pt_br: Sucesso na Confirmação

source: Already Subscribed
pt_br: Já Está Inscrito

source: Subscription Changed
pt_br: Inscrição Alterada

source: <h2>You subscription email was successfully changed.</h2>
pt_br: <h2>Sua inscrição de e-mail foi alterada com sucesso.</h2>

source: Successfully Unsubscribed
pt_br: Sucesso na Remoção da Inscrição

source: Bad Email Address
pt_br: Endereço de Email Inválido

source: <h3>Your email address was not found in our database.</h3>
pt_br: <h3>Seu endereço de email não foi encontrado na nossa base de dados.</h3>

source: Confirmation Failed
pt_br: Confirmação Falhou

source: Email not found
pt_br: Email não encontrado

source: G-Lock Double Opt-in Manager
pt_br: Gerenciador de Newsletter
